y-bhargava/CS528_Project/esp/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_ESPTOOLPY_MONITOR_BAUD=115200
